export const announcements = [
  {
    date: "2020/4/15",
    category: "お知らせ",
    title:
      "ここにお知らせが入りますここにお知らせが入りますここにお知らせが入ります",
  },
  {
    date: "2020/4/15",
    category: "お知らせ",
    title:
      "ここにお知らせが入りますここにお知らせが入りますここにお知らせが入ります",
  },
  {
    date: "2020/4/15",
    category: "お知らせ",
    title:
      "ここにお知らせが入りますここにお知らせが入りますここにお知らせが入ります",
  },
  {
    date: "2020/4/15",
    category: "お知らせ",
    title:
      "ここにお知らせが入りますここにお知らせが入りますここにお知らせが入ります",
  },
  {
    date: "2020/4/15",
    category: "お知らせ",
    title:
      "ここにお知らせが入りますここにお知らせが入りますここにお知らせが入ります",
  },
];
